[
{"group_id": "649027869251783", "post_id": "734988733989029"},
{"group_id": "649027869251783", "post_id": "732959834191919"},
{"group_id": "649027869251783", "post_id": "734705544017348"}
][
{"group_id": "649027869251783", "post_id": "734989083988994"},
{"group_id": "649027869251783", "post_id": "734990070655562"},
{"group_id": "649027869251783", "post_id": "734988733989029"},
{"group_id": "649027869251783", "post_id": "734990680655501"},
{"group_id": "649027869251783", "post_id": "732321447589091"},
{"group_id": "649027869251783", "post_id": "732959834191919"},
{"group_id": "649027869251783", "post_id": "734705544017348"}
][
{"group_id": "649027869251783", "post_id": "734989083988994"},
{"group_id": "649027869251783", "post_id": "734990070655562"},
{"group_id": "649027869251783", "post_id": "734988733989029"},
{"group_id": "649027869251783", "post_id": "734990680655501"},
{"group_id": "649027869251783", "post_id": "732321447589091"},
{"group_id": "649027869251783", "post_id": "732959834191919"},
{"group_id": "649027869251783", "post_id": "734705544017348"}
][
{"group_id": "170785923686792", "post_id": "750003495765029", "link_post": "https://www.facebook.com/groups/170785923686792/permalink/750003495765029", "public_time_post": "2020-07-28", "first_collect_time_post": "2020-07-29", "lastest_collect_time_post": "2020-07-29", "content_text_post": " [GÓC TRI ÂN] TẶNG MÃ ƯU ĐÃI 25% KHI MUA SẢN PHẨM TỪ KICHI KICHI, MANWAH, GOGI HOUSE, ASHIMA, SUMO 🎁  Nhập code:  IKKSB  tại link:  https://bit.ly/iCOOKxKoSoBeo Chào mọi người, mình tàu ngầm trong group cũng được một thời gian. Thi thoảng đọc được những bài review tốt về sản phẩm của iCOOK, bản thân mình, là người thuộc nhãn hàng thấy rất hạnh phúc vì sản phẩm bên mình được mọi người đón nhận và ủng hộ như vậy.  ❤️  Nhân dịp sinh nhật 7 năm của iCOOK, để tri ân và mong muốn nhiều bạn trải nghiệm sản phẩm hơn nữa, được sự đồng ý của admin, bên mình dành tặng riêng các member của group code giảm 25%:  IKKSB  khi đặt hàng qua website:  https://bit.ly/iCOOKxKoSoBeo Với mình, ăn ở nhà cũng là một cách để kết nối những người thân sau ngày dài mệt mỏi. Hơn nữa, trong thời điểm tình hình dịch bệnh diễn biến khá phức tạp, \"ở nhà\" sẽ là cụm từ mà tất cả chúng ta cần phải làm quen. Và việc đa dạng hương vị món ăn với chất lượng nhà hàng của Kichi, Manwah, GoGi House,... từ iCOOK có lẽ là sự lựa chọn thú vị cho cả nhà  <3 . Giới thiệu một chút về iCOOK: Chúng mình là thương hiệu thuộc Golden Gate, phân phối trực tiếp các sản phẩm từ chuỗi (Kichi Kichi, GoGi, Manwah, Ashima, Sumo). ❤️  Sản phẩm của iCOOK gồm: - Nước lẩu từ nhà hàng Kichi, Ashima và GoGi với công thức chuẩn nhà hàng, nguyên liệu tự nhiên, 100% không chất bảo quản  - Xúc xích phomai, đồ viên và há cảo đầy ắp nhân thịt với lớp vỏ mềm mịn từ nhà hàng Manwah, Hutong - Sốt chấm lẩu nhà hàng Kichi và sốt ướp, sốt chấm thịt nướng từ Sumo - Thịt bò Mỹ cao cấp với chứng nhận USDA Choice được sơ chế hợp với món lẩu và nướng được tin dùng tại 300+ nhà hàng trên toàn quốc -\\-\\-\\-\\-\\-\\- >> Và trên hết, với chi phí tiết kiệm đến 50% so với ăn tại nhà hàng, bạn đã có thể thưởng thức các món ngon chuẩn vị ngay tại nhà. ‼️  Lưu ý khi dùng code: - Có 200 code được phát hành và có hiệu lực từ ngày 28/7 đến hết ngày 31/7/2020 - Code được áp dụng cho đơn hàng tối thiểu 500k (giá sau giảm) - Mã code áp dụng với các mặt hàng ĐẶC BIỆT, giành riêng cho group Review đồ ăn  - Không sợ béo tại link  https://bit.ly/iCOOKxKoSoBeo Cảm ơn admin đã tạo điều kiện cho iCOOK. Mong rằng sẽ dược đón tiếp phục vụ thật nhiều member trong hội. Chúc mọi người một tuần vui vẻ và may mắn ^^", "number_like_post": 31, "number_love_post": 11, "number_support_post": 3, "number_haha_post": 1, "number_wow_post": 1, "number_sorry_post": 0, "number_anger_post": 0, "number_share_post": 0, "number_cmt_post": 29, "number_reaction_post": 47, "place_post": "", "hastag_post": "", "image_link_post": "", "source_crawl_post": "FACEBOOK", "type_source_post": "SOCIAL_NETWORK", "user_post": "610525320"}
]